cask "wezterm"
brew "starship"
brew "tmux"
brew "fzf"
brew "zoxide"
brew "bat"
brew "eza"
brew "fd"
brew "ripgrep"
brew "git-delta"
brew "gh"
brew "jq"
brew "direnv"
brew "antidote"

cask "font-jetbrains-mono-nerd-font"
